[
    { "quote": "I don’t want to earn my living; I want to live. - Oscar Wilde " },
    { "quote": "Live for yourself. " },
    { "quote": "Live and Let Live " },
    { "quote": "Work hard. Dream big. " },
    { "quote": "What screws us up the most in life is the picture in our head of how it is supposed to be. " },
    { "quote": "Life is short. Live passionately. " },
    { "quote": "Life shrinks or expands in proportion to one’s courage. - Anais Nin " },
    { "quote": "Life is a one time offer, use it well. " },
    { "quote": "Life must be lived forwards, but can only be understood backwards. - Kierkegaard " },
    { "quote": "The trouble is you think you have time. - Buddha " },
    { "quote": "Life begins at the end of your comfort zone " },
    { "quote": "Life is a shipwreck, but we must not forget to sing in the lifeboats. - Voltaire " },
    { "quote": "Whatever you are, be a good one. - Abraham Lincoln " },
    { "quote": "Live Your Dream " },
    { "quote": "Everything happens for a reason. " },
    { "quote": "Be the change you wish to see in the world. " },
    { "quote": "Life is ten percent what happens to you and ninety percent how you respond to it. - Lou Holtz " },
    { "quote": "Youth is counted sweetest by those who are no longer young. - John Green " },
    { "quote": "What a wonderful life I’ve had! I only wish I’d realized it sooner. - Colette " },
    { "quote": "Love the life you live, and live the life you love. - Bob Marley " },
    { "quote": "It has been my philosophy of life that difficulties vanish when faced boldly. - Isaac Asimov " },
    { "quote": "Live each day as if it’s your last. " },
    { "quote": "A man is not old until his regrets take the place of his dreams. - John Barrymore " },
    { "quote": "Try and fail, but never fail to try. - Jared Leto " },
    { "quote": "Life Is The Best Thing " },
    { "quote": "Life is like riding a bicycle. To keep your balance you must keep moving. - Albert Einstein " },
    { "quote": " " }
]